final normalLyric = """[00:00.000] 作词 : 宋健彰
[00:01.000] 作曲 : 周杰伦
[00:02.000] 编曲 : 林迈可
[00:03.000] 制作人 : 周杰伦
[00:04.000] 和声编写 : 周杰伦
[00:05.000] 合声 : 周杰伦
[00:06.000] 吉他 : 林迈可
[00:07.000] 编程 : 林迈可
[00:08.000] 录音工程 : 杨瑞代/林迈可
[00:09.000] 录音室 : ALFA STUDIO/VIP Studio
[00:10.000] 混音 : 林迈可
[00:11.000] 混音录音室 : VIP Studio
[00:14.00]
[00:23.08]天空灰的像哭过
[00:27.68]离开你以后
[00:30.68]并没有更自由
[00:33.99]
[00:34.98]酸酸的空气
[00:37.68]嗅出我们的距离
[00:41.33]一幕锥心的结局
[00:44.98]像呼吸般无法停息
[00:51.68]
[00:52.18]抽屉泛黄的日记
[00:56.78]榨干了回忆
[00:59.49]那笑容是夏季
[01:03.66]
[01:04.05]你我的过去
[01:06.75]被顺时针的忘记
[01:10.40]缺氧过后的爱情
[01:14.05]粗心的眼泪是多余
[01:19.00]
[01:19.50]我知道你我都没有错
[01:23.54]只是忘了怎么退后
[01:27.09]信誓旦旦给了承诺
[01:30.66]却被时间扑了空
[01:34.00]
[01:34.16]我知道我们都没有错
[01:38.01]只是放手会比较好过
[01:43.88]
[01:44.96]最美的爱情回忆里待续
[01:52.99]
[02:04.88]天空灰的像哭过
[02:09.48]离开你以后
[02:12.18]并没有更自由
[02:15.87]
[02:16.73]酸酸的空气
[02:19.38]嗅出我们的距离
[02:23.08]一幕锥心的结局
[02:26.63]像呼吸般无法停息
[02:34.00]
[02:34.03]抽屉泛黄的日记
[02:38.58]榨干了回忆
[02:41.18]那笑容是夏季
[02:44.66]
[02:45.83]你我的过去
[02:48.43]被顺时针的忘记
[02:52.08]缺氧过后的爱情
[02:55.74]粗心的眼泪是多余
[02:59.80]
[03:01.29]我知道你我都没有错
[03:05.24]只是忘了怎么退后
[03:08.84]信誓旦旦给了承诺
[03:12.49]却被时间扑了空
[03:15.88]
[03:16.00]我知道我们都没有错
[03:19.80]只是放手会比较好过
[03:26.79]
[03:26.75]最美的爱情回忆里待续
[03:30.65]我知道你我都没有错
[03:34.40]只是忘了怎么退后
[03:37.90]信誓旦旦给了承诺
[03:41.50]却被时间扑了空
[03:44.99]
[03:45.05]我知道我们都没有错
[03:48.90]只是放手会比较好过
[03:54.87]
[03:55.85]最美的爱情回忆里待续""";
